ent-HydrogenCanister = канистра водорода
    .desc = Канистра с водородом. Её можно прикрепить к порту-коннектору при помощи гаечного ключа.
ent-HyperNobliumCanister = канистра гипер-ноблия
    .desc = Канистра с гипер-ноблием. Её можно прикрепить к порту-коннектору при помощи гаечного ключа.
ent-ProtoNitrateCanister = канистра прото-нитрата
    .desc = Канистра с прото-нитратом. Её можно прикрепить к порту-коннектору при помощи гаечного ключа.
ent-ZaukerCanister = канистра заукера
    .desc = Канистра с заукером. Её можно прикрепить к порту-коннектору при помощи гаечного ключа.
ent-HalonCanister = канистра галона
    .desc = Канистра с галоном. Её можно прикрепить к порту-коннектору при помощи гаечного ключа.
ent-HeliumCanister = канистра гелия
    .desc = Канистра с гелием. Её можно прикрепить к порту-коннектору при помощи гаечного ключа.
ent-AntiNobliumCanister = канистра анти-ноблия
    .desc = Канистра с анти-ноблием. Её можно прикрепить к порту-коннектору при помощи гаечного ключа.

