ent-CrateCargoLuxuryHardsuit = ящик элитного шахтёрского скафандра
    .desc = Наконец-то, скафандр, который заведующие хозяйством могут назвать своим собственным. ГенШтаб услышал вас, а теперь перестаньте спрашивать.
ent-CrateCargoParcelWrap = ящик с упаковочной плёнкой
    .desc = Всё, что нужно для упаковки посылок, в одном ящике — три рулона упаковочной плёнки.
ent-CrateCargoGambling = грандиозная лотерея $$$
    .suffix = Защищённый
    .desc = Ящик с сокровищами, не поддающимися воображению!
