ent-ClothingNeckBronzeCentcommMedal = Бронзовая медаль «За заслуги перед Генеральным штабом»
    .desc = Награда, вручаемая за добросовестную службу, дисциплину и достойное исполнение обязанностей в интересах Генерального штаба.
ent-ClothingNeckSilverCentcommMedal = Серебряная медаль «За особые заслуги перед Генеральным штабом»
    .desc = Награда, присуждаемая за значительный вклад в деятельность Генерального штаба, образцовую службу и проявленную инициативу при исполнении обязанностей.
ent-ClothingNeckGoldCentcommMedal = Золотая медаль «За выдающиеся заслуги перед Генеральным штабом»
    .desc = Высшая ведомственная награда, вручаемая за исключительную преданность долгу, выдающееся руководство и особые заслуги перед Генеральным штабом.
ent-ClothingNeckPlatinumCentcommMedal = Платиновая медаль «За исключительные заслуги перед Генеральным штабом»
    .desc = Особо почётная высшая награда Генерального штаба, вручаемая за исключительный вклад, выдающееся руководство и заслуги, оказавшие значительное влияние на деятельность и интересы Генерального штаба.
