# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Solstice <solsticeofthewinter@gmail.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

station-event-deathsquad-enroute = Все контракты с экипажем расторгнуты. Службе безопасности приказано сложить оружие, а бывшим членам экипажа — сдаться СССП. Несоблюдение приведёт к смертной казни. Командованию приказано сдаться первым — чтобы подать пример остальному экипажу.
station-event-emergencyresponseteam-generic-enroute = Группа экстренного реагирования выдвигается. Слава NanoTrasen.
station-event-cburn-enroute = Обнаружена биологическая угроза или вирус — принято решение о выдвижении группы РХБЗЗ. Экипажу настоятельно рекомендуется соблюдать карантин и изолировать других. Медотделу рекомендовано заблокировать двери, если не получен иной приказ от командования или СОБР. Экипажу и уборщикам следует надеть био-костюмы, защитные маски и перчатки для предотвращения распространения инфекции.
station-event-emergencyresponseteam-engineering-enroute = Внимание: на станции выявлена структурная проблема, которую невозможно быстро устранить. Для её устранения направлена инженерная СОБР. На время устранения проблемы члены инженерной СОБР обладают полномочиями, превышающими полномочия главного инженера и капитана.
station-event-emergencyresponseteam-security-enroute = Генеральный Штаб сочло ситуацию достаточно серьёзной для направления группы из 5 бойцов СОБР безопасности. На время операции они находятся выше капитана в цепочке командования. Гражданскому персоналу приказано не вмешиваться и предоставить СОБР, командованию и СБ устранить угрозу.
station-event-emergencyresponseteam-medical-enroute = Массовые жертвы требуют выдвижения медицинской группы СОБР. На время операции медицинская СОБР обладает приоритетом в командовании над главным врачом и капитаном. СОБР и медицинскому отделу следует тесно сотрудничать. Члены СОБР должны оставаться в медбее, если не возникнет угроза или перегрузка.
station-event-emergencyresponseteam-chaplain-enroute = На станции зафиксирована высокая активность несанкционированной магии. Направлена специальная группа экстренного реагирования.
